[{"id":"91mmdUjM","category":["Книги"],"comments":[{"id":"MWt6NZkx","text":"Неплохо, но дорого. А сколько игр в комплекте? А где блок питания?"},{"id":"E93otXrM","text":"А сколько игр в комплекте? Совсем немного..."},{"id":"hTKc_XFv","text":"Продаю в связи с переездом. Отрываю от сердца."}],"description":"Это настоящая находка для коллекционера! Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Продаю с болью в сердце...","picture":"item01.jpg","sum":8210,"title":"Отдам в хорошие руки подшивку «Мурзилка».","type":"sale"},{"id":"DSXjBv64","category":["Животные"],"comments":[{"id":"woh8ZBkw","text":"А где блок питания?"},{"id":"lR7tDKsB","text":"Неплохо, но дорого. Совсем немного..."},{"id":"5XwaIvb-","text":"А где блок питания? А сколько игр в комплекте? Вы что?! В магазине дешевле."},{"id":"f23IDqgQ","text":"Продаю в связи с переездом. Отрываю от сердца."},{"id":"YbbUHMeA","text":"Неплохо, но дорого. С чем связана продажа? Почему так дешёво? А где блок питания?"},{"id":"_CicA-Gc","text":"С чем связана продажа? Почему так дешёво? А где блок питания?"}],"description":"Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам. Бонусом отдам все аксессуары. При покупке с меня бесплатная доставка в черте города.","picture":"item15.jpg","sum":7252,"title":"Продам советскую посуду. Почти не разбита.","type":"offer"},{"id":"DHIHP6Gs","category":["Игры"],"comments":[{"id":"BHolyORJ","text":"Продаю в связи с переездом. Отрываю от сердца. Неплохо, но дорого. Оплата наличными или перевод на карту? А где блок питания?"}],"description":"При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Товар в отличном состоянии. Даю недельную гарантию.","picture":"item01.jpg","sum":5135,"title":"Продам новую приставку Sony Playstation 5.","type":"sale"},{"id":"UJ1j6aZR","category":["Игры"],"comments":[{"id":"nPhdf8OF","text":"А где блок питания? Продаю в связи с переездом. Отрываю от сердца."},{"id":"eaGfli9f","text":"Вы что?! В магазине дешевле. А сколько игр в комплекте? Продаю в связи с переездом. Отрываю от сердца. Неплохо, но дорого."},{"id":"QfCMjfj-","text":"А где блок питания? Оплата наличными или перевод на карту? Почему в таком ужасном состоянии?"},{"id":"EgiVd4-O","text":"А сколько игр в комплекте?"}],"description":"Товар в отличном состоянии. Продаю с болью в сердце... Если найдёте дешевле — сброшу цену. Это настоящая находка для коллекционера!","picture":"item13.jpg","sum":8194,"title":"Куплю породистого кота.","type":"sale"},{"id":"jlDUMBWs","category":["Журналы"],"comments":[{"id":"FJOUrnWt","text":"Совсем немного..."},{"id":"jflFGdf7","text":"Продаю в связи с переездом. Отрываю от сердца. Почему в таком ужасном состоянии? Неплохо, но дорого. Оплата наличными или перевод на карту?"},{"id":"aw-8Jre1","text":"Почему в таком ужасном состоянии? А где блок питания?"},{"id":"iH5H3ci5","text":"Оплата наличными или перевод на карту? Совсем немного..."}],"description":"Бонусом отдам все аксессуары. Товар в отличном состоянии. При покупке с меня бесплатная доставка в черте города. Таких предложений больше нет!","picture":"item04.jpg","sum":3925,"title":"Куплю породистого кота.","type":"offer"}]