[{"category":["Книги"],"description":"Даю недельную гарантию. Это настоящая находка для коллекционера! Продаю с болью в сердце... Товар в отличном состоянии.","picture":"item09.jpg","sum":4869,"title":"Куплю породистого кота.","type":"sale"},{"category":["Животные"],"description":"При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам. Бонусом отдам все аксессуары. Даю недельную гарантию.","picture":"item04.jpg","sum":4893,"title":"Продам советскую посуду. Почти не разбита.","type":"offer"},{"category":["Книги"],"description":"Пользовались бережно и только по большим праздникам. Таких предложений больше нет! Это настоящая находка для коллекционера! Бонусом отдам все аксессуары.","picture":"item07.jpg","sum":9899,"title":"Продам коллекцию журналов «Огонёк».","type":"offer"},{"category":["Разное"],"description":"При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Если найдёте дешевле — сброшу цену. Это настоящая находка для коллекционера!","picture":"item06.jpg","sum":2297,"title":"Продам новую приставку Sony Playstation 5.","type":"sale"},{"category":["Книги"],"description":"Товар в отличном состоянии. Это настоящая находка для коллекционера! Бонусом отдам все аксессуары. При покупке с меня бесплатная доставка в черте города.","picture":"item07.jpg","sum":2452,"title":"Куплю породистого кота.","type":"sale"},{"category":["Игры"],"description":"При покупке с меня бесплатная доставка в черте города. Продаю с болью в сердце... Товар в отличном состоянии. Это настоящая находка для коллекционера!","picture":"item16.jpg","sum":9801,"title":"Продам отличную подборку фильмов на VHS.","type":"offer"},{"category":["Разное"],"description":"Если товар не понравится — верну всё до последней копейки. Бонусом отдам все аксессуары. Даю недельную гарантию. Таких предложений больше нет!","picture":"item12.jpg","sum":9085,"title":"Продам коллекцию журналов «Огонёк».","type":"sale"},{"category":["Посуда"],"description":"Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки. Продаю с болью в сердце... Если найдёте дешевле — сброшу цену.","picture":"item08.jpg","sum":1855,"title":"Продам отличную подборку фильмов на VHS.","type":"sale"},{"category":["Журналы"],"description":"Бонусом отдам все аксессуары. Таких предложений больше нет! Если найдёте дешевле — сброшу цену. Товар в отличном состоянии.","picture":"item10.jpg","sum":6485,"title":"Продам новую приставку Sony Playstation 5.","type":"sale"},{"category":["Игры"],"description":"Если найдёте дешевле — сброшу цену. Даю недельную гарантию. Продаю с болью в сердце... Бонусом отдам все аксессуары.","picture":"item06.jpg","sum":1026,"title":"Куплю детские санки.","type":"sale"}]